{
  "1": "Smh one of my childhood best friends and crushes ,  ghosted me and removed me off all social media cos we met up over a year ago and I looked like an utter mess smh anyways he has come back saying sorry and wanting to be mates even tho I have egged his house with someone but like hmmmm no honey if you can't have me at my worst you don't deserve me at my best",
  "2": "Haiii x3 Im a 23 yeаr old boy looking for a cute girlfriend _^ I like huggerinos, cuddlerinos, dank memerinos and video games (Pokemon Go is my fav!) Ive never had a gf before so pls be nice :3 Baiii",
  "3": "",
  "4": "\"Water. Earth. Fire. Air. My grandmother used to tell me stories about the old days, a time of peace when the Avatar kept balance between the Water Tribes, Earth Kingdom, Fire Nation, and Air Nomads. ***But that all changed when the Fire Nation attacked.*** Only the Avatar mastered all four elements. Only he could stop the ruthless firebenders. But when the world needed him most, he vanished. A hundred years have passed and the Fire Nation is nearing victory in the War. Two years ago, my father and the men of my tribe journeyed to the Earth Kingdom to help fight against the Fire Nation, leaving me and my brother to look after our tribe. Some people believe that the Avatar was never reborn into the Air Nomads, and that the cycle is broken. But I haven't lost hope. I still believe that somehow, the Avatar will return to save the world",
  "5": "Lil Pump is a clever and talented musician. So, I believe Lil Pump is a one of the best rappers. His lyrics, are complex, and have hidden underlying meanings. You may not get the true meaning the first time round, or the next time round, or the third time around. Let’s begin to examine his masterpiece “Gucci Gang” a rap ballad detailing his struggle with illicit drugs such as cocaine, pills, and lean, dementia, and compulsive spending. The repetition of this song is a musical technique to make it more memorable than songs that have more varied lyrics. This shows Lil Pump’s talent as an artist. We also hear the back ground beat, is an avant garde rebellion against classical music and musical convention. “Gucci gang, Gucci gang, Gucci gang” This is detailing the fact that many of lower socioeconomic status look up to them and their closest friends to wearing a high status, expensive brand such as Gucci. “My bitch love do cocaine, ooh” This is a cry for help, and the fact that both Lil Pump, and his girlfriend, are going on a downward spiral of drug addiction. “I fuck a bitch, I forgot her name” Lil Pump is sharing a deeply personal struggle with Dementia, and the fact he’s forgetting things he once was able to remember easily. “I can't buy a bitch no wedding ring” What you may think this means is that due to his struggles with addiction and mental illness, he cannot commit to holy matrimony, but, what it means is actually the contrary, that he buys a bitch a wedding ring, due to his clever use of the double negative. “Rather go and buy Balmains” Even though he is open to buying women wedding rings, he prefers buying fashionable items, to attract other men. This is an expression of his flamboyant personality. I could examine other songs such as D-Rose, but it would be too long for the short attention span here.",
  "6": "Good golly! Those are some good lolis right there! Yes-siree! Those are some mighty fine lolis if I do say so myself! Those are some GRADE FUCKING A LOLIS! Guess who wants to stick his dick in that there loli? THIS GUY! Yeah, I wanna fuck ALL THE LOLIS. Every last one. I want every single loli out there going down on my dick. All you other faggots can keep your shitty top tier waifus but me? All I need are some lolis, and I'm good to go. If she's under 18, she'll make me cream. And that's a fact.",
  "7": "I love iFunny.com. I love it so much, I wish I could fuck it and impregnate it just so that there could be a future for mankind. But you do not understand. You would never be able to understand, simply because there is no way for your simple mind to understand the depth and complexity of the humour that can be found in iFunny.com. Each day, it's a new start, new content is added to it, every day it gets more and more perfectioned. Everything is so funny, it's in the name, nothing can beat it, it's goddam perfect. Fuck off with your other crummy sites that try to imitate my perfect iFunny.com. Each day, I fantasize about being married to iFunny.com. I come back from work and she greets me with a passionate kiss. I sit down to eat dinner with her, dinner that she made, because it's her duty as a woman. After eating dinner, we both go in our room and she helps me change. She then pushes me down on our bed. She grabs my 10 inch rock hard cock and I spend the whole night pounding her juicy ass. 8 months late, her pregnant belly makes it impossible for her to see her feet. People may judge me for this, but until then, it's only going to be me and my serene fantasies, in which humanity has an assured future.",
  "8": ":ok_hand::eyes::ok_hand::eyes::ok_hand::eyes::ok_hand::eyes::ok_hand::eyes: good shit go౦ԁ sHit:ok_hand: thats :heavy_check_mark: some good:ok_hand::ok_hand:shit right:ok_hand::ok_hand:there:ok_hand::ok_hand::ok_hand: right:heavy_check_mark:there :heavy_check_mark::heavy_check_mark:if i do ƽaү so my self :100: i say so :100: thats what im talking about right there right there (chorus: ʳᶦᵍʰᵗ ᵗʰᵉʳᵉ) mMMMMᎷМ:100: :ok_hand::ok_hand: :ok_hand:НO0ОଠOOOOOОଠଠOoooᵒᵒᵒᵒᵒᵒᵒᵒᵒ:ok_hand: :ok_hand::ok_hand: :ok_hand: :100: :ok_hand: :eyes: :eyes: :eyes: :ok_hand::ok_hand:Good shit",
  "9": "When I was 12 I started cutting myself because I was to Amol to the extreme oh so I start cutting myself and then my PE teacher notice because I didn't I couldn't wear long sleeves so he said hey I can only LED you enough to leave at 5 rape you so I said yes teacher write me even though he was ugly and but he raised me and you wasn't it nice and he write me so hard that my ass it was so full of comb that is so horny then I realized I would like to the mathematics class so I came to I came to the mathematics fly I need wife late but I came and I sat on the chair and very blessed hard and the teacher said hey you're coming with me after class my office so class ascended I came to my teachers office he said I know is you can see probably know I will arrive you again and it said oh yes teacher rave me so hard and he started writing me and I eat less so hard because might have was going to he was going to be I need West so hard 10 he'd almost divided me my to because he's busy then I know it is that my biology teacher notice so I kill him because he's a pedophile that fingers little girals and then I went to wait to f with my fight with my physics teacher and was so good with a piece for a little bit tired of you so very heavy Elsa like big dicks but them don't have big dicks but he has a big dick so I f** him very hard and he was so good and he divided me my to Marshall left my past believing so hard",
  "10": "\"Bedroom? If you insist. I mean you are pretty cute. He took my hand, I blush deeply. As we walked toward the bedroom, I pull out my bad dick. Wow, I thought you were a lady. Well, w a massive dog... to think I was gay before.Whatever works!!! Narrator It didn't work. It's okay, my surgeon is the best. My surgeon did a good job on me. I was once a dog. Conveniently, he identifies as a dogkin. Wow, that's quite a surprise. You know what else is surprising? He had a thirteen inch dog penis. It was red and everything, but like, as a joke. Anyways, I fucked it. My parents are really proud of him for that massive honk. There were also happy with my ability to take such a massive dog... to think I was gay before.",
  "11": "OwO OwO OwO OwO OwO OwO OwO OwO OwO OwOOwO OwO OwO OwO OwO OwO OwOOwO OwO OwOOwO OwO OwO OwO OwO OwO OwO OwO OwO OwOOwO OwOOwO OwO OwO OwO OwO OwO OwO OwOOwO OwO OwO OwO OwO OwO OwO OwO OwOOwOOwO OwO OwO OwO OwO OwO OwO OwO OwO OwOOwO OwO OwO OwO OwO OwOOwO OwO OwO OwOOwO OwO OwO OwO OwO OwO OwO OwO OwO OwOOwO OwOOwO OwO OwO OwO OwO OwO OwO OwOOwO OwO OwO OwO OwO OwO OwO OwO OwOOwOOwO OwO OwO OwO OwO OwO OwO OwO OwO OwOOwO OwO OwO OwO OwO OwO OwO OwO OwO OwOOwO OwO OwO OwO OwO OwO OwOOwO OwO OwOOwO OwO OwO OwO OwO OwO OwO OwO OwO OwOOwO OwOOwO OwO OwO OwO OwO OwO OwO OwOOwO OwO OwO OwO OwO OwO OwO OwO OwOOwOOwO OwO OwO OwO OwO OwO OwO OwO OwO OwOOwO OwO OwO OwO OwO OwOOwO OwO OwO OwOOwO OwO OwO OwO OwO OwO OwO OwO OwO OwOOwO OwOOwO OwO OwO OwO OwO OwO OwO OwOOwO OwO OwO OwO OwO OwO OwO OwO OwOOwOOwO OwO OwO OwO OwO OwO OwO OwO OwO OwOOwO OwO OwO OwO OwO OwO OwO OwO OwO OwOOwO OwO OwO OwO OwO OwO OwOOwO OwO OwOOwO OwO OwO OwO OwO OwO OwO OwO OwO OwOOwO OwOOwO OwO OwO OwO OwO OwO OwO OwOOwO OwO OwO OwO OwO OwO OwO OwO OwOOwOOwO OwO OwO OwO OwO OwO OwO OwO OwO OwOOwO OwO OwO OwO OwO OwOOwO OwO OwO OwOOwO OwO OwO OwO OwO OwO OwO OwO OwO OwOOwO OwOOwO OwO OwO OwO OwO OwO OwO OwOOwO OwO OwO OwO OwO OwO OwO OwO OwOOwOOwO OwO OwO OwO OwO OwO OwO OwO OwO OwO",
  "12": "I just caught my son watching this gosh-darned anime crap, and I believe that Satan is using it to poison his mind with feminine thoughts. I don't know about you, but as a red-blooded, Trump-supporting, God-fearing, truck-driving, McDonald's-eating, WalMart-shopping, coal-rolling, SAT-failing, wifebeater-wearing, Bud Lite-drinking Southern Baptist whose family tree is more akin to a family web, none of my children, especially my young men will be watching filth with smooth-skinned, pointy-chinned, Chinese-speaking sissies who probably weigh less than 200 pounds. (91 kilograms for you eurofags) He won't even watch week-old football recordings or shoot the family AR-15 with me anymore. Heck, I even think he's brushing his teeth and washing himself in the shower now. (dunno why it's still working- we haven't paid the water bill since August) Anyway, Satan is using anime to turn my manly son into a pretty boy, and I'll be gosh-darned if I let it continue. Any advice on how to turn my son back into a man?",
  "Special Copypastas": {
    "13": [
		"**My grandmother calls me Chad**",
		"She's honestly the only femoid who i respect. I showed her Chad memes, told her about incelism, told her about Chads and the 20/80 rule. Now she goes 'hows my Chad doing' because she knows i want to be a Chad. When i helped her open a jar she said 'it's nice to have a strong young man in the house, you're a real Chad'. I actually felt so validated there."
	],
	"14": [
		"'I've never been a fan of Internet Explorer'",
		" ",
		"Crowd laughs nervously and a few grunts are heard from the back seats as people edge closer to hear the punchline.",
		" ",
		"'Why not? Don't you like the internet?'",
		" ",
		"The crowd suddenly stands up, aware that they are about to receive what they came for. People slowly edge closer to the set as Sheldon prepares for his next line. Sweat is clearly visible on his brow and his mouth is quivering in anticipation as he readies himself for what is about to happen.",
		" ",
		"'I just prefer Firefox because, like the fox, I am cunning and nimble.'",
		" ",
		"The crowd suddenly surges forward as the words escape Sheldon's mouth. They are so powerful, they almost shake the very foundations of the CBS studios. He watches as, in what he perceives as slow motion, the crowd moves toward his fragile body. He has been preparing for this moment his whole life. This is his moment. This is his Emmy. This is his Golden Globe. This is even his Oscar. The crowd converges around him so quickly they ignore the trampled cries of Leonard and Penny, who now lie shaking on the floor, their bones crushed by the sheer mass of the crowd. Sheldon stares back at the eyes around him. What he sees are no longer people. What he sees is the human psyche stripped down to its core. Their lives, what they were before this moment has been forgotten. Ravenous. Hungry. They want one thing from him. Sheldon closes his eyes, clears his mind and relaxes his body. What happens next depends completely on the next few seconds. The time between this and what he mutters next feels like an eternity. Slowly, he opens his eyes. He looks at Leonard, then at Penny, both lying lifeless on the floor. Without a second thought, he says with resounding conviction...",
		" ",
		"'BAZINGA'",
		" ",
		"In a split second, the crowd pounces on his ready and waiting body. Man, woman, child all at once. Sheldon cries out in complete ecstasy as they consume his flesh. He stops suddenly, as he drifts into eternal slumber. Peace at last."
	],
	"15": [
		"So, my brother had been a long time addict and general waste of space for years. One day, he calls me and my mom and asks us to meet with him at iHop because he has something important to tell us.",
		" ",
	    "He sits there with us talking for about twenty minutes. Just chitchat. Finally, he says 'I believe I have made a big breakthrough.' My mom is ecstatic and interrupts him, congratulating him on getting sober and starting to get his life on track.",
		" ",
		"He looks at both of us and says 'I did this experimental strain of weed a few months ago and now I think I am beginning to be able to move things with my mind. I am almost there. I think I need to just buy a little more and I will be able to do it. Its really expensive, though. I was hoping you guys could chip in with me so I could afford it.'",
		" ",
		"And that was the best breakfast I have ever had.",
		" ",
		"I cant even remember what I ate."
	]
	}
	
}